
export default function Home() {
  return (
    <div>
        ৮৫৯ সালে প্রতিষ্ঠিত আল কারাউইয়্যিন বিশ্ববিদ্যালয়কে বর্তমান বিশ্বের প্রাচীনতম বিশ্ববিদ্যালয় হিসেবে স্বীকৃতি দিয়েছে ইউনেস্কো ও গিনেস বুক অব ওয়ার্ল্ড রেকর্ডস। এটি চালু হওয়ার দুশ বছরেরও বেশি সময় পর ১০৮৮ সালে ইতালিতে বোলোনিয়া বিশ্ববিদ্যালয় কার্যক্রম শুরু করে, যা ইউরোপের সবচেয়ে প্রাচীন বিশ্ববিদ্যালয় হিসেবে স্বীকৃত। এর বছর আটেকের মাথায় ইংল্যান্ডের অক্সফোর্ড বিশ্ববিদ্যালয় প্রতিষ্ঠিত হয়। আর ক্যামব্রিজ বিশ্ববিদ্যালয়ের জন্ম হয়েছিল তারও শত বছর পরে, ত্রয়োদশ শতকের শুরুর দিকে।
    </div>
  );
}
